import "./Terms.css";

function Terms() {
    return (
        <div className="terms-container">
            <h1>Общи условия в детски център Friends</h1>
            <p>Последно обновени на: 13.11.2024</p>
            <section>
                <p>В детската зона се допускат деца от 3 до 7r.</p>
                <p>В детската зона се допускат максимален брой - 10 деца.</p>
                <p>Услугата за почасова игра се използва единствено в присъствието на родител/ придружител.</p>
                <p>В детския център се допускат само здрави деца. Служителите са в правото си да прекъснат престоя на всяко дете при съмнения за заболяване. Това включва кашлица, хрема, обрив, температура, не зараснала рана, зачервени очи.</p>
                <p>Служителите са в правото си и да прекъснат престоя на деца с неприемливо или агресивно поведение.</p>
                <p>Не се допуска внасянето на храни и напитки, както и опасни или остри предмети, които могат да застрашат здравето и безопасността на децата.</p>
                <p>Родителите влизат в детския център с калцуни, а децата ползват детската зона по чорапи или меки пантофи.</p>
            </section>     
        </div>
    );
}

export default Terms;
