import "./Terms.css";

function Terms() {
    return (
        <div class="terms-container">
        <h1>Правила и условия в детски център Friends</h1>
        <p>Последно обновени на: 12.05.2024</p>
        <section>
          <h2>Въведение</h2>
          <p>Добре дошли в <strong>Детски център Friends</strong>. С цел безопасността на вашите деца и тяхното здраве, деца под 3 години посещават центъра само с придружител.</p>
          <p>Не се позволява агресивно поведение, а деца, показващи такова, ще бъдат помолени да напуснат.</p>
          <p>Забранява се внасянето на остри предмети или други вещи, които могат да наранят някого.</p>
          <p>Храненето е разрешено само в зоната, обособена за родители, и е забранено в игралната част.</p>
        </section>
        
        <section>
          <h2>Бисквитки (Cookies)</h2>
          <p>Ние използваме "бисквитки", за да подобрим потребителското изживяване. Използвайки нашия сайт, вие се съгласявате с нашата политика за използване на "бисквитки".</p>
        </section>
        
      </div>
    )
}

export default Terms;
