import "./Terms.css";

function Terms() {
    return (
        <div className="terms-container">
            <h1>Общи условия в детски център Friends</h1>
            <p>Последно обновени на: 12.05.2024</p>
            <section>
                <p>В детския център се допускат само здрави деца. Служителите на детския център са в правото си да прекъснат престоя или да не допуснат дете в не добро здравословно състояние.</p>
                <p>Услугите, които предлагаме са: почасови игри и празнуване на рожден ден. По време на почасови игри деца до 3 години трябва да са с придружител.</p>
                <p>В детската зона не е разрешено внасянето на храна, както и на остри или опасни предмети, които могат да застрашат безопасността на децата. Храни и напитки могат да се консумират само в зоната, обособена за родители.</p>
                <p>Не се толерира агресивно поведение и служителите на детския център са в правото си да прекъснат престоя на всяко дете, което по някакъв начин застрашава спокойствието и безопасността на останалите деца.</p>
                <p>В детската зона се влиза по чорапи или меки пантофи.</p>
            </section>
            <section>
                <h2>Организация на рожден ден</h2>
                <p>Можете да направите резервация по телефона, на страницата или сайта на детския център, или на място. Необходимо е да оставите 50лв капаро в рамките на 5 дни след резервацията. В противен случай резервацията ще бъде анулирана.</p>
                <p>Когато се налага да се отмени резервация за рожден ден Ви молим това да се случи възможно най-рано. Имате възможност да преместите партито за друг ден еднократно, ако сте ни информирали поне 24 часа преди самото парти.</p>
                <p>Снимки от рождени дни се използват с рекламна цел. Молим родителите, които не са съгласни да използваме снимките им, да ни информират предварително.</p>
                <p>Молим придружителите да ползват калцуни в детския център.</p>
            </section>
        </div>
    );
}

export default Terms;
